[Pwn_GrannyRags_F DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_GrannyRags_F:DisTweaks_InteractableInterface_14 DisTweaks_InteractableInterface]
m_Name="グラニー・ラグズ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_GrannyRags_F_Sewer DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_GrannyRags_F_Sewer:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="グラニー・ラグズ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

